export default function Info(){
    return(
        <>
            <p className="mb-4">
                Площадка для вовлечения студентов и преподавателей в инновационную деятельность по
                разработке педагогических технологий,
                основанных на использовании новых технических и технологических решений - искусственного
                интеллекта,
                машинного обучения, виртуальной реальности, робототехники, новых материалов. Идея
                создания
                клуба
                заключается в кооперации специалистов, обладающих взаимодополняющими компетенциями, -
                педагогов,
                экономистов, программистов, дизайнеров - для создания EdTech-проектов, поиска
                инвесторов,
                заказчиков,
                грантодателей, партнеров и наставников, развития проектных команд, подготовки и
                продвижения
                этих проектов.
            </p>
            <p className="mb-4">
                Площадка для вовлечения студентов и преподавателей в инновационную деятельность по
                разработке педагогических технологий,
                основанных на использовании новых технических и технологических решений - искусственного
                интеллекта,
                машинного обучения, виртуальной реальности, робототехники, новых материалов. Идея
                создания
                клуба
                заключается в кооперации специалистов, обладающих взаимодополняющими компетенциями, -
                педагогов,
                экономистов, программистов, дизайнеров - для создания EdTech-проектов, поиска
                инвесторов,
                заказчиков,
                грантодателей, партнеров и наставников, развития проектных команд, подготовки и
                продвижения
                этих проектов.
            </p><p className="mb-4">
            Площадка для вовлечения студентов и преподавателей в инновационную деятельность по
            разработке педагогических технологий,
            основанных на использовании новых технических и технологических решений - искусственного
            интеллекта,
            машинного обучения, виртуальной реальности, робототехники, новых материалов. Идея
            создания
            клуба
            заключается в кооперации специалистов, обладающих взаимодополняющими компетенциями, -
            педагогов,
            экономистов, программистов, дизайнеров - для создания EdTech-проектов, поиска
            инвесторов,
            заказчиков,
            грантодателей, партнеров и наставников, развития проектных команд, подготовки и
            продвижения
            этих проектов.
        </p><p className="mb-4">
            Площадка для вовлечения студентов и преподавателей в инновационную деятельность по
            разработке педагогических технологий,
            основанных на использовании новых технических и технологических решений - искусственного
            интеллекта,
            машинного обучения, виртуальной реальности, робототехники, новых материалов. Идея
            создания
            клуба
            заключается в кооперации специалистов, обладающих взаимодополняющими компетенциями, -
            педагогов,
            экономистов, программистов, дизайнеров - для создания EdTech-проектов, поиска
            инвесторов,
            заказчиков,
            грантодателей, партнеров и наставников, развития проектных команд, подготовки и
            продвижения
            этих проектов.
        </p>
        </>
    )
}
